{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "¨": 137,
      "©": 138,
      "ª": 139,
      "«": 140,
      "¬": 141,
      "­": 142,
      "®": 143,
      "¯": 144,
      "°": 145,
      "±": 146,
      "²": 147,
      "³": 148,
      "´": 149,
      "µ": 150,
      "¶": 151,
      "·": 152,
      "¸": 153,
      "¹": 154,
      "º": 155,
      "»": 156,
      "¼": 157,
      "½": 158,
      "¾": 159,
      "¿": 160,
      "À": 161,
      "Á": 162,
      "Â": 163,
      "Ã": 164,
      "Ä": 165,
      "Å": 166,
      "Æ": 167,
      "Ç": 168,
      "È": 169,
      "É": 170,
      "Ê": 171,
      "Ë": 172,
      "Ì": 173,
      "Í": 174,
      "Î": 175,
      "Ï": 176,
      "Ð": 177,
      "Ñ": 178,
      "Ò": 179,
      "Ó": 180,
      "Ô": 181,
      "Õ": 182,
      "Ö": 183,
      "×": 184,
      "Ø": 185,
      "Ù": 186,
      "Ú": 187,
      "Û": 188,
      "Ü": 189,
      "Ý": 190,
      "Þ": 191,
      "ß": 192,
      "à": 193,
      "á": 194,
      "â": 195,
      "ã": 196,
      "ä": 197,
      "å": 198,
      "æ": 199,
      "ç": 200,
      "è": 201,
      "é": 202,
      "ê": 203,
      "ë": 204,
      "ì": 205,
      "í": 206,
      "î": 207,
      "ï": 208,
      "ð": 209,
      "ñ": 210,
      "ò": 211,
      "ó": 212,
      "ô": 213,
      "õ": 214,
      "ö": 215,
      "÷": 216,
      "ø": 217,
      "ù": 218,
      "ú": 219,
      "û": 220,
      "ü": 221,
      "ý": 222,
      "þ": 223,
      "ÿ": 224,
      "Ā": 225,
      "ā": 226,
      "Ă": 227,
      "ă": 228,
      "Ą": 229,
      "ą": 230,
      "Ć": 231,
      "ć": 232,
      "Ĉ": 233,
      "ĉ": 234,
      "Ċ": 235,
      "ċ": 236,
      "Č": 237,
      "č": 238,
      "Ď": 239,
      "ď": 240,
      "Đ": 241,
      "đ": 242,
      "Ē": 243,
      "ē": 244,
      "ĕ": 245,
      "Ė": 246,
      "ė": 247,
      "Ę": 248,
      "ę": 249,
      "Ě": 250,
      "ě": 251,
      "ĝ": 252,
      "Ğ": 253,
      "ğ": 254,
      "Ġ": 255,
      "ġ": 256,
      "Ģ": 257,
      "ģ": 258,
      "ĥ": 259,
      "Ħ": 260,
      "ħ": 261,
      "ĩ": 262,
      "Ī": 263,
      "ī": 264,
      "ĭ": 265,
      "Į": 266,
      "į": 267,
      "İ": 268,
      "ı": 269,
      "Ĳ": 270,
      "ĵ": 271,
      "Ķ": 272,
      "ķ": 273,
      "ĸ": 274,
      "Ĺ": 275,
      "ĺ": 276,
      "Ļ": 277,
      "ļ": 278,
      "Ľ": 279,
      "ľ": 280,
      "Ŀ": 281,
      "Ł": 282,
      "ł": 283,
      "Ń": 284,
      "ń": 285,
      "Ņ": 286,
      "ņ": 287,
      "Ň": 288,
      "ň": 289,
      "ŋ": 290,
      "Ō": 291,
      "ō": 292,
      "ŏ": 293,
      "Ő": 294,
      "ő": 295,
      "Œ": 296,
      "œ": 297,
      "Ŕ": 298,
      "ŕ": 299,
      "Ř": 300,
      "ř": 301,
      "Ś": 302,
      "ś": 303,
      "Ŝ": 304,
      "ŝ": 305,
      "Ş": 306,
      "ş": 307,
      "Š": 308,
      "š": 309,
      "Ţ": 310,
      "ţ": 311,
      "Ť": 312,
      "ť": 313,
      "ũ": 314,
      "Ū": 315,
      "ū": 316,
      "ŭ": 317,
      "Ů": 318,
      "ů": 319,
      "Ű": 320,
      "ű": 321,
      "Ų": 322,
      "ų": 323,
      "ŵ": 324,
      "ŷ": 325,
      "Ÿ": 326,
      "Ź": 327,
      "ź": 328,
      "Ż": 329,
      "ż": 330,
      "Ž": 331,
      "ž": 332,
      "ſ": 333,
      "Ɔ": 334,
      "Ƒ": 335,
      "ƒ": 336,
      "Ɠ": 337,
      "Ɩ": 338,
      "Ƙ": 339,
      "ƛ": 340,
      "Ɲ": 341,
      "Ơ": 342,
      "ơ": 343,
      "Ʀ": 344,
      "Ƭ": 345,
      "ư": 346,
      "ǎ": 347,
      "ǐ": 348,
      "ǒ": 349,
      "ǔ": 350,
      "ǘ": 351,
      "ǜ": 352,
      "ǝ": 353,
      "ǟ": 354,
      "ǣ": 355,
      "ǫ": 356,
      "Ǵ": 357,
      "ǵ": 358,
      "Ǻ": 359,
      "ȃ": 360,
      "ș": 361,
      "ț": 362,
      "Ȣ": 363,
      "Ȥ": 364,
      "Ȼ": 365,
      "ɐ": 366,
      "ɑ": 367,
      "ɒ": 368,
      "ɔ": 369,
      "ɕ": 370,
      "ə": 371,
      "ɚ": 372,
      "ɛ": 373,
      "ɜ": 374,
      "ɡ": 375,
      "ɢ": 376,
      "ɣ": 377,
      "ɤ": 378,
      "ɨ": 379,
      "ɪ": 380,
      "ɫ": 381,
      "ɬ": 382,
      "ɯ": 383,
      "ɲ": 384,
      "ɴ": 385,
      "ɵ": 386,
      "ɹ": 387,
      "ɾ": 388,
      "ʀ": 389,
      "ʁ": 390,
      "ʃ": 391,
      "ʊ": 392,
      "ʋ": 393,
      "ʌ": 394,
      "ʎ": 395,
      "ʐ": 396,
      "ʒ": 397,
      "ʔ": 398,
      "ʚ": 399,
      "ʤ": 400,
      "ʦ": 401,
      "ʰ": 402,
      "ʲ": 403,
      "ʺ": 404,
      "ʻ": 405,
      "ʼ": 406,
      "ʾ": 407,
      "ʿ": 408,
      "ˁ": 409,
      "ˆ": 410,
      "ˇ": 411,
      "ˈ": 412,
      "ˌ": 413,
      "ː": 414,
      "ˑ": 415,
      "˘": 416,
      "˙": 417,
      "˚": 418,
      "˛": 419,
      "˜": 420,
      "˝": 421,
      "ˡ": 422,
      "ˤ": 423,
      "̀": 424,
      "́": 425,
      "̂": 426,
      "̃": 427,
      "̄": 428,
      "̆": 429,
      "̇": 430,
      "̈": 431,
      "̍": 432,
      "̡": 433,
      "̣": 434,
      "̤": 435,
      "̧": 436,
      "̯": 437,
      "̱": 438,
      "̶": 439,
      "͘": 440,
      "͡": 441,
      ";": 442,
      "΄": 443,
      "Ά": 444,
      "Έ": 445,
      "Ί": 446,
      "Ό": 447,
      "Ώ": 448,
      "ΐ": 449,
      "Α": 450,
      "Β": 451,
      "Γ": 452,
      "Δ": 453,
      "Ε": 454,
      "Ζ": 455,
      "Η": 456,
      "Θ": 457,
      "Ι": 458,
      "Κ": 459,
      "Λ": 460,
      "Μ": 461,
      "Ν": 462,
      "Ο": 463,
      "Π": 464,
      "Ρ": 465,
      "Σ": 466,
      "Τ": 467,
      "Υ": 468,
      "Φ": 469,
      "Χ": 470,
      "Ω": 471,
      "ά": 472,
      "έ": 473,
      "ή": 474,
      "ί": 475,
      "α": 476,
      "β": 477,
      "γ": 478,
      "δ": 479,
      "ε": 480,
      "ζ": 481,
      "η": 482,
      "θ": 483,
      "ι": 484,
      "κ": 485,
      "λ": 486,
      "μ": 487,
      "ν": 488,
      "ξ": 489,
      "ο": 490,
      "π": 491,
      "ρ": 492,
      "ς": 493,
      "σ": 494,
      "τ": 495,
      "υ": 496,
      "φ": 497,
      "χ": 498,
      "ψ": 499,
      "ω": 500,
      "ϊ": 501,
      "ϋ": 502,
      "ό": 503,
      "ύ": 504,
      "ώ": 505,
      "Ё": 506,
      "Ђ": 507,
      "Ѓ": 508,
      "Є": 509,
      "Ѕ": 510,
      "І": 511,
      "Ї": 512,
      "Ј": 513,
      "Љ": 514,
      "Њ": 515,
      "Ћ": 516,
      "Ќ": 517,
      "Ў": 518,
      "Џ": 519,
      "А": 520,
      "Б": 521,
      "В": 522,
      "Г": 523,
      "Д": 524,
      "Е": 525,
      "Ж": 526,
      "З": 527,
      "И": 528,
      "Й": 529,
      "К": 530,
      "Л": 531,
      "М": 532,
      "Н": 533,
      "О": 534,
      "П": 535,
      "Р": 536,
      "С": 537,
      "Т": 538,
      "У": 539,
      "Ф": 540,
      "Х": 541,
      "Ц": 542,
      "Ч": 543,
      "Ш": 544,
      "Щ": 545,
      "Ъ": 546,
      "Ы": 547,
      "Ь": 548,
      "Э": 549,
      "Ю": 550,
      "Я": 551,
      "а": 552,
      "б": 553,
      "в": 554,
      "г": 555,
      "д": 556,
      "е": 557,
      "ж": 558,
      "з": 559,
      "и": 560,
      "й": 561,
      "к": 562,
      "л": 563,
      "м": 564,
      "н": 565,
      "о": 566,
      "п": 567,
      "р": 568,
      "с": 569,
      "т": 570,
      "у": 571,
      "ф": 572,
      "х": 573,
      "ц": 574,
      "ч": 575,
      "ш": 576,
      "щ": 577,
      "ъ": 578,
      "ы": 579,
      "ь": 580,
      "э": 581,
      "ю": 582,
      "я": 583,
      "ё": 584,
      "ђ": 585,
      "ѓ": 586,
      "є": 587,
      "ѕ": 588,
      "і": 589,
      "ї": 590,
      "ј": 591,
      "љ": 592,
      "њ": 593,
      "ћ": 594,
      "ќ": 595,
      "ў": 596,
      "џ": 597,
      "Ѳ": 598,
      "ѳ": 599,
      "Ґ": 600,
      "ґ": 601,
      "ғ": 602,
      "ҙ": 603,
      "қ": 604,
      "Ҡ": 605,
      "ҡ": 606,
      "ң": 607,
      "ү": 608,
      "ұ": 609,
      "Ҳ": 610,
      "ҳ": 611,
      "һ": 612,
      "ә": 613,
      "ө": 614,
      "ӳ": 615,
      "ְ": 616,
      "ֲ": 617,
      "ֳ": 618,
      "ִ": 619,
      "ֵ": 620,
      "ֶ": 621,
      "ַ": 622,
      "ָ": 623,
      "ֹ": 624,
      "ּ": 625,
      "ֿ": 626,
      "ׁ": 627,
      "א": 628,
      "ב": 629,
      "ג": 630,
      "ד": 631,
      "ה": 632,
      "ו": 633,
      "ז": 634,
      "ח": 635,
      "ט": 636,
      "י": 637,
      "כ": 638,
      "ל": 639,
      "ם": 640,
      "מ": 641,
      "ן": 642,
      "נ": 643,
      "ס": 644,
      "ע": 645,
      "פ": 646,
      "ץ": 647,
      "צ": 648,
      "ק": 649,
      "ר": 650,
      "ש": 651,
      "ת": 652,
      "،": 653,
      "ؒ": 654,
      "؛": 655,
      "ء": 656,
      "آ": 657,
      "أ": 658,
      "ؤ": 659,
      "إ": 660,
      "ئ": 661,
      "ا": 662,
      "ب": 663,
      "ة": 664,
      "ت": 665,
      "ث": 666,
      "ج": 667,
      "ح": 668,
      "خ": 669,
      "د": 670,
      "ذ": 671,
      "ر": 672,
      "ز": 673,
      "س": 674,
      "ش": 675,
      "ص": 676,
      "ض": 677,
      "ط": 678,
      "ظ": 679,
      "ع": 680,
      "غ": 681,
      "ـ": 682,
      "ف": 683,
      "ق": 684,
      "ك": 685,
      "ل": 686,
      "م": 687,
      "ن": 688,
      "ه": 689,
      "و": 690,
      "ى": 691,
      "ي": 692,
      "ً": 693,
      "ٌ": 694,
      "ٍ": 695,
      "َ": 696,
      "ُ": 697,
      "ِ": 698,
      "ّ": 699,
      "ْ": 700,
      "ٲ": 701,
      "ٹ": 702,
      "ټ": 703,
      "پ": 704,
      "ځ": 705,
      "چ": 706,
      "ڠ": 707,
      "ڤ": 708,
      "ک": 709,
      "ڬ": 710,
      "ڭ": 711,
      "گ": 712,
      "ھ": 713,
      "ہ": 714,
      "ۂ": 715,
      "ۆ": 716,
      "ۇ": 717,
      "ی": 718,
      "ې": 719,
      "ە": 720,
      "۞": 721,
      "۩": 722,
      "۰": 723,
      "۱": 724,
      "۲": 725,
      "۳": 726,
      "۴": 727,
      "۵": 728,
      "۶": 729,
      "۷": 730,
      "۸": 731,
      "۹": 732,
      "ރ": 733,
      "ކ": 734,
      "އ": 735,
      "މ": 736,
      "ާ": 737,
      "ި": 738,
      "ެ": 739,
      "ߖ": 740,
      "ߧ": 741,
      "߮": 742,
      "ं": 743,
      "अ": 744,
      "आ": 745,
      "ई": 746,
      "उ": 747,
      "क": 748,
      "ग": 749,
      "च": 750,
      "छ": 751,
      "ज": 752,
      "ञ": 753,
      "ट": 754,
      "ड": 755,
      "ढ": 756,
      "ण": 757,
      "त": 758,
      "थ": 759,
      "द": 760,
      "ध": 761,
      "न": 762,
      "प": 763,
      "ब": 764,
      "भ": 765,
      "म": 766,
      "य": 767,
      "र": 768,
      "ल": 769,
      "व": 770,
      "श": 771,
      "ष": 772,
      "स": 773,
      "ह": 774,
      "़": 775,
      "ा": 776,
      "ि": 777,
      "ी": 778,
      "ु": 779,
      "ृ": 780,
      "े": 781,
      "ॉ": 782,
      "ो": 783,
      "्": 784,
      "ॐ": 785,
      "ॡ": 786,
      "०": 787,
      "१": 788,
      "२": 789,
      "३": 790,
      "५": 791,
      "९": 792,
      "ং": 793,
      "আ": 794,
      "ই": 795,
      "এ": 796,
      "ক": 797,
      "গ": 798,
      "ঙ": 799,
      "চ": 800,
      "ট": 801,
      "ত": 802,
      "ন": 803,
      "প": 804,
      "ব": 805,
      "ম": 806,
      "য": 807,
      "র": 808,
      "ল": 809,
      "শ": 810,
      "ষ": 811,
      "হ": 812,
      "়": 813,
      "া": 814,
      "ি": 815,
      "ু": 816,
      "ো": 817,
      "্": 818,
      "ৰ": 819,
      "ਗ": 820,
      "ਚ": 821,
      "ਡ": 822,
      "ਹ": 823,
      "ੀ": 824,
      "੍": 825,
      "ੜ": 826,
      "ੰ": 827,
      "ં": 828,
      "અ": 829,
      "ક": 830,
      "જ": 831,
      "ત": 832,
      "મ": 833,
      "ય": 834,
      "ર": 835,
      "સ": 836,
      "ા": 837,
      "િ": 838,
      "ુ": 839,
      "ે": 840,
      "્": 841,
      "૦": 842,
      "૧": 843,
      "૨": 844,
      "க": 845,
      "ங": 846,
      "ச": 847,
      "ட": 848,
      "த": 849,
      "ன": 850,
      "ப": 851,
      "ம": 852,
      "ய": 853,
      "ர": 854,
      "ல": 855,
      "வ": 856,
      "ஷ": 857,
      "ா": 858,
      "ி": 859,
      "ு": 860,
      "ூ": 861,
      "ெ": 862,
      "ை": 863,
      "ோ": 864,
      "்": 865,
      "ం": 866,
      "ఆ": 867,
      "క": 868,
      "గ": 869,
      "జ": 870,
      "డ": 871,
      "ద": 872,
      "ధ": 873,
      "న": 874,
      "ప": 875,
      "ర": 876,
      "శ": 877,
      "ా": 878,
      "ు": 879,
      "ె": 880,
      "ే": 881,
      "ొ": 882,
      "్": 883,
      "ౕ": 884,
      "ಐ": 885,
      "ಯ": 886,
      "ರ": 887,
      "ವ": 888,
      "ಶ": 889,
      "ಾ": 890,
      "ೆ": 891,
      "ೈ": 892,
      "್": 893,
      "ೖ": 894,
      "೦": 895,
      "೧": 896,
      "೨": 897,
      "೩": 898,
      "೫": 899,
      "೬": 900,
      "೮": 901,
      "೯": 902,
      "അ": 903,
      "എ": 904,
      "ക": 905,
      "ത": 906,
      "ദ": 907,
      "ന": 908,
      "പ": 909,
      "മ": 910,
      "യ": 911,
      "ല": 912,
      "വ": 913,
      "ഷ": 914,
      "സ": 915,
      "ി": 916,
      "ീ": 917,
      "ു": 918,
      "ോ": 919,
      "്": 920,
      "න": 921,
      "ම": 922,
      "ර": 923,
      "ව": 924,
      "හ": 925,
      "ු": 926,
      "ก": 927,
      "ข": 928,
      "ค": 929,
      "ฆ": 930,
      "ง": 931,
      "จ": 932,
      "ฉ": 933,
      "ช": 934,
      "ซ": 935,
      "ญ": 936,
      "ฎ": 937,
      "ฏ": 938,
      "ฐ": 939,
      "ฑ": 940,
      "ฒ": 941,
      "ณ": 942,
      "ด": 943,
      "ต": 944,
      "ถ": 945,
      "ท": 946,
      "ธ": 947,
      "น": 948,
      "บ": 949,
      "ป": 950,
      "ผ": 951,
      "ฝ": 952,
      "พ": 953,
      "ฟ": 954,
      "ภ": 955,
      "ม": 956,
      "ย": 957,
      "ร": 958,
      "ฤ": 959,
      "ล": 960,
      "ว": 961,
      "ศ": 962,
      "ษ": 963,
      "ส": 964,
      "ห": 965,
      "อ": 966,
      "ฮ": 967,
      "ฯ": 968,
      "ะ": 969,
      "ั": 970,
      "า": 971,
      "ำ": 972,
      "ิ": 973,
      "ี": 974,
      "ึ": 975,
      "ื": 976,
      "ุ": 977,
      "ู": 978,
      "฿": 979,
      "เ": 980,
      "แ": 981,
      "โ": 982,
      "ใ": 983,
      "ไ": 984,
      "ๆ": 985,
      "็": 986,
      "่": 987,
      "้": 988,
      "๊": 989,
      "๋": 990,
      "์": 991,
      "๑": 992,
      "ຂ": 993,
      "ຄ": 994,
      "ງ": 995,
      "ຈ": 996,
      "ດ": 997,
      "ຖ": 998,
      "ນ": 999,
      "ບ": 1000,
      "ມ": 1001,
      "ລ": 1002,
      "ວ": 1003,
      "ັ": 1004,
      "າ": 1005,
      "ຸ": 1006,
      "ົ": 1007,
      "ຽ": 1008,
      "ເ": 1009,
      "້": 1010,
      "ໜ": 1011,
      "་": 1012,
      "ཏ": 1013,
      "ད": 1014,
      "ན": 1015,
      "བ": 1016,
      "མ": 1017,
      "ཚ": 1018,
      "འ": 1019,
      "ལ": 1020,
      "ས": 1021,
      "ཱ": 1022,
      "ི": 1023,
      "ོ": 1024,
      "ྔ": 1025,
      "ླ": 1026,
      "န": 1027,
      "ရ": 1028,
      "ဝ": 1029,
      "သ": 1030,
      "ဟ": 1031,
      "ေ": 1032,
      "္": 1033,
      "ა": 1034,
      "ბ": 1035,
      "გ": 1036,
      "დ": 1037,
      "ე": 1038,
      "ვ": 1039,
      "ზ": 1040,
      "თ": 1041,
      "ი": 1042,
      "კ": 1043,
      "ლ": 1044,
      "მ": 1045,
      "ნ": 1046,
      "ო": 1047,
      "პ": 1048,
      "რ": 1049,
      "ს": 1050,
      "ტ": 1051,
      "უ": 1052,
      "ქ": 1053,
      "ღ": 1054,
      "შ": 1055,
      "ც": 1056,
      "ძ": 1057,
      "წ": 1058,
      "ხ": 1059,
      "ჯ": 1060,
      "ህ": 1061,
      "ሊ": 1062,
      "ል": 1063,
      "ሓ": 1064,
      "ሕ": 1065,
      "መ": 1066,
      "ሙ": 1067,
      "ሜ": 1068,
      "ም": 1069,
      "ሥ": 1070,
      "ረ": 1071,
      "ሪ": 1072,
      "ራ": 1073,
      "ር": 1074,
      "ሰ": 1075,
      "ሴ": 1076,
      "ስ": 1077,
      "ሻ": 1078,
      "ሽ": 1079,
      "ቀ": 1080,
      "ቐ": 1081,
      "በ": 1082,
      "ቢ": 1083,
      "ባ": 1084,
      "ተ": 1085,
      "ት": 1086,
      "ቶ": 1087,
      "ነ": 1088,
      "ን": 1089,
      "አ": 1090,
      "ኣ": 1091,
      "ኤ": 1092,
      "እ": 1093,
      "ኦ": 1094,
      "ካ": 1095,
      "ክ": 1096,
      "ዋ": 1097,
      "ው": 1098,
      "ዓ": 1099,
      "ዕ": 1100,
      "የ": 1101,
      "ይ": 1102,
      "ደ": 1103,
      "ዲ": 1104,
      "ድ": 1105,
      "ገ": 1106,
      "ጋ": 1107,
      "ጨ": 1108,
      "ጽ": 1109,
      "ፅ": 1110,
      "ፈ": 1111,
      "ፍ": 1112,
      "፣": 1113,
      "Ꭰ": 1114,
      "Ꭲ": 1115,
      "Ꮊ": 1116,
      "ᐃ": 1117,
      "ᐊ": 1118,
      "ᑦ": 1119,
      "ᑲ": 1120,
      "ᒃ": 1121,
      "ᒥ": 1122,
      "ᓄ": 1123,
      "ᓕ": 1124,
      "ដ": 1125,
      "ឋ": 1126,
      "រ": 1127,
      "ស": 1128,
      "ហ": 1129,
      "្": 1130,
      "ḇ": 1131,
      "ḍ": 1132,
      "ḏ": 1133,
      "ḗ": 1134,
      "Ḥ": 1135,
      "ḥ": 1136,
      "Ḫ": 1137,
      "ḫ": 1138,
      "ḳ": 1139,
      "ḷ": 1140,
      "ḿ": 1141,
      "ṃ": 1142,
      "ṅ": 1143,
      "ṇ": 1144,
      "ṉ": 1145,
      "ṛ": 1146,
      "ṣ": 1147,
      "Ṭ": 1148,
      "ṭ": 1149,
      "Ṯ": 1150,
      "ṳ": 1151,
      "ẋ": 1152,
      "ạ": 1153,
      "ả": 1154,
      "ấ": 1155,
      "ầ": 1156,
      "ẩ": 1157,
      "ậ": 1158,
      "ắ": 1159,
      "ằ": 1160,
      "Ẳ": 1161,
      "ẵ": 1162,
      "ặ": 1163,
      "ẻ": 1164,
      "ẽ": 1165,
      "ế": 1166,
      "ề": 1167,
      "ể": 1168,
      "ễ": 1169,
      "ệ": 1170,
      "ỉ": 1171,
      "ị": 1172,
      "Ọ": 1173,
      "ọ": 1174,
      "ỏ": 1175,
      "ố": 1176,
      "ồ": 1177,
      "ổ": 1178,
      "ộ": 1179,
      "ớ": 1180,
      "ờ": 1181,
      "ở": 1182,
      "ỡ": 1183,
      "ợ": 1184,
      "ụ": 1185,
      "ủ": 1186,
      "ứ": 1187,
      "ừ": 1188,
      "ử": 1189,
      "ữ": 1190,
      "ự": 1191,
      "ỳ": 1192,
      "ỹ": 1193,
      "ἀ": 1194,
      "ἁ": 1195,
      "ἄ": 1196,
      "ἅ": 1197,
      "Ἀ": 1198,
      "ἐ": 1199,
      "ἑ": 1200,
      "ἔ": 1201,
      "Ἔ": 1202,
      "ἠ": 1203,
      "ἡ": 1204,
      "ἦ": 1205,
      "Ἡ": 1206,
      "Ἥ": 1207,
      "ἰ": 1208,
      "Ἱ": 1209,
      "ὁ": 1210,
      "ὄ": 1211,
      "Ὑ": 1212,
      "ά": 1213,
      "ὶ": 1214,
      "ὺ": 1215,
      "ῆ": 1216,
      "ῑ": 1217,
      "ῖ": 1218,
      "ῥ": 1219,
      "ῦ": 1220,
      "​": 1221,
      "‌": 1222,
      "‍": 1223,
      "‎": 1224,
      "‏": 1225,
      "‐": 1226,
      "‑": 1227,
      "‒": 1228,
      "–": 1229,
      "—": 1230,
      "―": 1231,
      "‖": 1232,
      "‘": 1233,
      "’": 1234,
      "‚": 1235,
      "‛": 1236,
      "“": 1237,
      "”": 1238,
      "„": 1239,
      "‟": 1240,
      "†": 1241,
      "‡": 1242,
      "•": 1243,
      "…": 1244,
      "‪": 1245,
      "‬": 1246,
      "‭": 1247,
      "‰": 1248,
      "′": 1249,
      "″": 1250,
      "‶": 1251,
      "‹": 1252,
      "›": 1253,
      "※": 1254,
      "‼": 1255,
      "‽": 1256,
      "⁄": 1257,
      "⁴": 1258,
      "ⁿ": 1259,
      "₁": 1260,
      "₂": 1261,
      "₠": 1262,
      "₣": 1263,
      "₤": 1264,
      "₩": 1265,
      "₪": 1266,
      "€": 1267,
      "₴": 1268,
      "₵": 1269,
      "⃛": 1270,
      "℃": 1271,
      "ℓ": 1272,
      "℔": 1273,
      "№": 1274,
      "™": 1275,
      "Ω": 1276,
      "℮": 1277,
      "⅓": 1278,
      "⅔": 1279,
      "⅛": 1280,
      "⅞": 1281,
      "Ⅱ": 1282,
      "Ⅲ": 1283,
      "←": 1284,
      "↑": 1285,
      "→": 1286,
      "↓": 1287,
      "↔": 1288,
      "↧": 1289,
      "⇒": 1290,
      "⇔": 1291,
      "⇗": 1292,
      "⇢": 1293,
      "∀": 1294,
      "∃": 1295,
      "∈": 1296,
      "∑": 1297,
      "−": 1298,
      "∙": 1299,
      "√": 1300,
      "∞": 1301,
      "∫": 1302,
      "∴": 1303,
      "∶": 1304,
      "∼": 1305,
      "≈": 1306,
      "≠": 1307,
      "≡": 1308,
      "≤": 1309,
      "≥": 1310,
      "≪": 1311,
      "≫": 1312,
      "⋅": 1313,
      "⌃": 1314,
      "⌘": 1315,
      "①": 1316,
      "②": 1317,
      "③": 1318,
      "─": 1319,
      "│": 1320,
      "┌": 1321,
      "┐": 1322,
      "└": 1323,
      "┘": 1324,
      "┬": 1325,
      "┴": 1326,
      "╚": 1327,
      "╞": 1328,
      "╩": 1329,
      "█": 1330,
      "░": 1331,
      "▒": 1332,
      "■": 1333,
      "□": 1334,
      "▪": 1335,
      "▲": 1336,
      "△": 1337,
      "▸": 1338,
      "►": 1339,
      "▼": 1340,
      "◆": 1341,
      "◇": 1342,
      "◈": 1343,
      "◊": 1344,
      "○": 1345,
      "◎": 1346,
      "●": 1347,
      "◙": 1348,
      "◦": 1349,
      "★": 1350,
      "☆": 1351,
      "☎": 1352,
      "☏": 1353,
      "☑": 1354,
      "☯": 1355,
      "☺": 1356,
      "☻": 1357,
      "☼": 1358,
      "♀": 1359,
      "♂": 1360,
      "♠": 1361,
      "♣": 1362,
      "♥": 1363,
      "♦": 1364,
      "♪": 1365,
      "♫": 1366,
      "✿": 1367,
      "➔": 1368,
      "➚": 1369,
      "➟": 1370,
      "➲": 1371,
      "Ⰶ": 1372,
      "ⲉ": 1373,
      "ⲟ": 1374,
      "Ⲡ": 1375,
      "ⲣ": 1376,
      "ⲩ": 1377,
      "、": 1378,
      "。": 1379,
      "々": 1380,
      "《": 1381,
      "》": 1382,
      "「": 1383,
      "」": 1384,
      "『": 1385,
      "』": 1386,
      "【": 1387,
      "】": 1388,
      "〔": 1389,
      "〕": 1390,
      "〜": 1391,
      "ぁ": 1392,
      "あ": 1393,
      "ぃ": 1394,
      "い": 1395,
      "う": 1396,
      "ぇ": 1397,
      "え": 1398,
      "お": 1399,
      "か": 1400,
      "が": 1401,
      "き": 1402,
      "ぎ": 1403,
      "く": 1404,
      "ぐ": 1405,
      "け": 1406,
      "げ": 1407,
      "こ": 1408,
      "ご": 1409,
      "さ": 1410,
      "ざ": 1411,
      "し": 1412,
      "じ": 1413,
      "す": 1414,
      "ず": 1415,
      "せ": 1416,
      "ぜ": 1417,
      "そ": 1418,
      "ぞ": 1419,
      "た": 1420,
      "だ": 1421,
      "ち": 1422,
      "ぢ": 1423,
      "っ": 1424,
      "つ": 1425,
      "づ": 1426,
      "て": 1427,
      "で": 1428,
      "と": 1429,
      "ど": 1430,
      "な": 1431,
      "に": 1432,
      "ぬ": 1433,
      "ね": 1434,
      "の": 1435,
      "は": 1436,
      "ば": 1437,
      "ひ": 1438,
      "び": 1439,
      "ふ": 1440,
      "ぶ": 1441,
      "ぷ": 1442,
      "へ": 1443,
      "べ": 1444,
      "ほ": 1445,
      "ぼ": 1446,
      "ま": 1447,
      "み": 1448,
      "む": 1449,
      "め": 1450,
      "も": 1451,
      "ゃ": 1452,
      "や": 1453,
      "ゅ": 1454,
      "ゆ": 1455,
      "ょ": 1456,
      "よ": 1457,
      "ら": 1458,
      "り": 1459,
      "る": 1460,
      "れ": 1461,
      "ろ": 1462,
      "わ": 1463,
      "ゐ": 1464,
      "ゑ": 1465,
      "を": 1466,
      "ん": 1467,
      "ゔ": 1468,
      "゛": 1469,
      "゜": 1470,
      "ァ": 1471,
      "ア": 1472,
      "ィ": 1473,
      "イ": 1474,
      "ゥ": 1475,
      "ウ": 1476,
      "ェ": 1477,
      "エ": 1478,
      "ォ": 1479,
      "オ": 1480,
      "カ": 1481,
      "ガ": 1482,
      "キ": 1483,
      "ギ": 1484,
      "ク": 1485,
      "グ": 1486,
      "ケ": 1487,
      "ゲ": 1488,
      "コ": 1489,
      "ゴ": 1490,
      "サ": 1491,
      "ザ": 1492,
      "シ": 1493,
      "ジ": 1494,
      "ス": 1495,
      "ズ": 1496,
      "セ": 1497,
      "ゼ": 1498,
      "ソ": 1499,
      "ゾ": 1500,
      "タ": 1501,
      "ダ": 1502,
      "チ": 1503,
      "ッ": 1504,
      "ツ": 1505,
      "テ": 1506,
      "デ": 1507,
      "ト": 1508,
      "ド": 1509,
      "ナ": 1510,
      "ニ": 1511,
      "ヌ": 1512,
      "ネ": 1513,
      "ノ": 1514,
      "ハ": 1515,
      "バ": 1516,
      "パ": 1517,
      "ヒ": 1518,
      "ビ": 1519,
      "ピ": 1520,
      "フ": 1521,
      "ブ": 1522,
      "プ": 1523,
      "ヘ": 1524,
      "ベ": 1525,
      "ペ": 1526,
      "ホ": 1527,
      "ボ": 1528,
      "ポ": 1529,
      "マ": 1530,
      "ミ": 1531,
      "ム": 1532,
      "メ": 1533,
      "モ": 1534,
      "ャ": 1535,
      "ヤ": 1536,
      "ュ": 1537,
      "ユ": 1538,
      "ョ": 1539,
      "ヨ": 1540,
      "ラ": 1541,
      "リ": 1542,
      "ル": 1543,
      "レ": 1544,
      "ロ": 1545,
      "ワ": 1546,
      "ン": 1547,
      "ヴ": 1548,
      "・": 1549,
      "ー": 1550,
      "ㄅ": 1551,
      "ㄆ": 1552,
      "ㄇ": 1553,
      "ㄈ": 1554,
      "ㄤ": 1555,
      "ㄧ": 1556,
      "ㅓ": 1557,
      "ㅔ": 1558,
      "ㅕ": 1559,
      "ㅖ": 1560,
      "ㅡ": 1561,
      "ㅣ": 1562,
      "㎡": 1563,
      "䟩": 1564,
      "一": 1565,
      "七": 1566,
      "万": 1567,
      "丈": 1568,
      "三": 1569,
      "上": 1570,
      "下": 1571,
      "不": 1572,
      "与": 1573,
      "专": 1574,
      "世": 1575,
      "丘": 1576,
      "业": 1577,
      "东": 1578,
      "两": 1579,
      "严": 1580,
      "丨": 1581,
      "个": 1582,
      "中": 1583,
      "丰": 1584,
      "临": 1585,
      "丸": 1586,
      "丹": 1587,
      "为": 1588,
      "主": 1589,
      "丼": 1590,
      "丽": 1591,
      "举": 1592,
      "久": 1593,
      "么": 1594,
      "义": 1595,
      "之": 1596,
      "乌": 1597,
      "乎": 1598,
      "乏": 1599,
      "乐": 1600,
      "乗": 1601,
      "乘": 1602,
      "乙": 1603,
      "九": 1604,
      "也": 1605,
      "习": 1606,
      "乡": 1607,
      "书": 1608,
      "买": 1609,
      "乱": 1610,
      "乾": 1611,
      "了": 1612,
      "争": 1613,
      "事": 1614,
      "二": 1615,
      "于": 1616,
      "云": 1617,
      "互": 1618,
      "五": 1619,
      "井": 1620,
      "亚": 1621,
      "些": 1622,
      "亜": 1623,
      "亞": 1624,
      "交": 1625,
      "产": 1626,
      "亨": 1627,
      "京": 1628,
      "人": 1629,
      "亿": 1630,
      "什": 1631,
      "仁": 1632,
      "仅": 1633,
      "今": 1634,
      "介": 1635,
      "仍": 1636,
      "从": 1637,
      "他": 1638,
      "付": 1639,
      "仙": 1640,
      "仝": 1641,
      "代": 1642,
      "以": 1643,
      "仪": 1644,
      "们": 1645,
      "仮": 1646,
      "仲": 1647,
      "件": 1648,
      "价": 1649,
      "任": 1650,
      "伊": 1651,
      "伎": 1652,
      "伏": 1653,
      "伐": 1654,
      "休": 1655,
      "众": 1656,
      "优": 1657,
      "会": 1658,
      "伝": 1659,
      "伟": 1660,
      "传": 1661,
      "伦": 1662,
      "伯": 1663,
      "估": 1664,
      "伴": 1665,
      "伸": 1666,
      "似": 1667,
      "但": 1668,
      "位": 1669,
      "低": 1670,
      "住": 1671,
      "佐": 1672,
      "佑": 1673,
      "体": 1674,
      "何": 1675,
      "佗": 1676,
      "余": 1677,
      "作": 1678,
      "你": 1679,
      "佰": 1680,
      "使": 1681,
      "例": 1682,
      "侍": 1683,
      "供": 1684,
      "依": 1685,
      "便": 1686,
      "俄": 1687,
      "俊": 1688,
      "保": 1689,
      "信": 1690,
      "修": 1691,
      "倉": 1692,
      "個": 1693,
      "倍": 1694,
      "倒": 1695,
      "候": 1696,
      "值": 1697,
      "假": 1698,
      "做": 1699,
      "健": 1700,
      "側": 1701,
      "備": 1702,
      "储": 1703,
      "傳": 1704,
      "傷": 1705,
      "働": 1706,
      "像": 1707,
      "僕": 1708,
      "儀": 1709,
      "儉": 1710,
      "元": 1711,
      "先": 1712,
      "光": 1713,
      "克": 1714,
      "免": 1715,
      "入": 1716,
      "內": 1717,
      "全": 1718,
      "兩": 1719,
      "八": 1720,
      "公": 1721,
      "六": 1722,
      "兰": 1723,
      "共": 1724,
      "关": 1725,
      "兴": 1726,
      "兵": 1727,
      "其": 1728,
      "具": 1729,
      "养": 1730,
      "兽": 1731,
      "内": 1732,
      "円": 1733,
      "冊": 1734,
      "册": 1735,
      "再": 1736,
      "写": 1737,
      "军": 1738,
      "农": 1739,
      "冤": 1740,
      "冰": 1741,
      "决": 1742,
      "况": 1743,
      "冷": 1744,
      "净": 1745,
      "凄": 1746,
      "准": 1747,
      "凉": 1748,
      "凍": 1749,
      "减": 1750,
      "几": 1751,
      "凶": 1752,
      "凸": 1753,
      "出": 1754,
      "函": 1755,
      "刀": 1756,
      "分": 1757,
      "切": 1758,
      "刑": 1759,
      "列": 1760,
      "刘": 1761,
      "则": 1762,
      "刚": 1763,
      "创": 1764,
      "判": 1765,
      "別": 1766,
      "刨": 1767,
      "利": 1768,
      "别": 1769,
      "到": 1770,
      "制": 1771,
      "刺": 1772,
      "則": 1773,
      "前": 1774,
      "剑": 1775,
      "剣": 1776,
      "剥": 1777,
      "剧": 1778,
      "剩": 1779,
      "副": 1780,
      "割": 1781,
      "創": 1782,
      "劇": 1783,
      "劉": 1784,
      "力": 1785,
      "功": 1786,
      "加": 1787,
      "务": 1788,
      "动": 1789,
      "助": 1790,
      "努": 1791,
      "劳": 1792,
      "势": 1793,
      "動": 1794,
      "勝": 1795,
      "勞": 1796,
      "勢": 1797,
      "勧": 1798,
      "勿": 1799,
      "包": 1800,
      "化": 1801,
      "北": 1802,
      "匠": 1803,
      "匡": 1804,
      "匹": 1805,
      "区": 1806,
      "医": 1807,
      "匿": 1808,
      "區": 1809,
      "十": 1810,
      "千": 1811,
      "升": 1812,
      "半": 1813,
      "卍": 1814,
      "华": 1815,
      "协": 1816,
      "卐": 1817,
      "卓": 1818,
      "单": 1819,
      "卖": 1820,
      "南": 1821,
      "博": 1822,
      "卡": 1823,
      "卦": 1824,
      "卫": 1825,
      "印": 1826,
      "危": 1827,
      "即": 1828,
      "却": 1829,
      "厂": 1830,
      "原": 1831,
      "去": 1832,
      "县": 1833,
      "参": 1834,
      "參": 1835,
      "及": 1836,
      "友": 1837,
      "双": 1838,
      "反": 1839,
      "发": 1840,
      "取": 1841,
      "受": 1842,
      "变": 1843,
      "叡": 1844,
      "口": 1845,
      "古": 1846,
      "另": 1847,
      "只": 1848,
      "叫": 1849,
      "召": 1850,
      "可": 1851,
      "台": 1852,
      "史": 1853,
      "右": 1854,
      "号": 1855,
      "司": 1856,
      "吃": 1857,
      "各": 1858,
      "合": 1859,
      "吉": 1860,
      "吊": 1861,
      "同": 1862,
      "名": 1863,
      "后": 1864,
      "向": 1865,
      "吗": 1866,
      "君": 1867,
      "否": 1868,
      "吧": 1869,
      "吨": 1870,
      "含": 1871,
      "听": 1872,
      "吳": 1873,
      "吴": 1874,
      "吸": 1875,
      "吹": 1876,
      "吾": 1877,
      "呀": 1878,
      "呂": 1879,
      "呆": 1880,
      "呉": 1881,
      "告": 1882,
      "呑": 1883,
      "员": 1884,
      "周": 1885,
      "味": 1886,
      "呼": 1887,
      "命": 1888,
      "咆": 1889,
      "和": 1890,
      "咬": 1891,
      "品": 1892,
      "哈": 1893,
      "响": 1894,
      "員": 1895,
      "哥": 1896,
      "哮": 1897,
      "哲": 1898,
      "唐": 1899,
      "售": 1900,
      "唸": 1901,
      "商": 1902,
      "問": 1903,
      "啤": 1904,
      "啦": 1905,
      "喀": 1906,
      "喂": 1907,
      "善": 1908,
      "喇": 1909,
      "喜": 1910,
      "喫": 1911,
      "嗣": 1912,
      "嘉": 1913,
      "嘛": 1914,
      "嘟": 1915,
      "噌": 1916,
      "噛": 1917,
      "器": 1918,
      "嚴": 1919,
      "四": 1920,
      "回": 1921,
      "因": 1922,
      "団": 1923,
      "囧": 1924,
      "园": 1925,
      "困": 1926,
      "固": 1927,
      "国": 1928,
      "图": 1929,
      "圆": 1930,
      "國": 1931,
      "圍": 1932,
      "圏": 1933,
      "園": 1934,
      "圓": 1935,
      "圖": 1936,
      "土": 1937,
      "在": 1938,
      "地": 1939,
      "圳": 1940,
      "场": 1941,
      "址": 1942,
      "坂": 1943,
      "均": 1944,
      "坊": 1945,
      "坐": 1946,
      "块": 1947,
      "坛": 1948,
      "坝": 1949,
      "坡": 1950,
      "坤": 1951,
      "坪": 1952,
      "型": 1953,
      "垣": 1954,
      "城": 1955,
      "埔": 1956,
      "域": 1957,
      "基": 1958,
      "堂": 1959,
      "堆": 1960,
      "堤": 1961,
      "堰": 1962,
      "報": 1963,
      "場": 1964,
      "塊": 1965,
      "塔": 1966,
      "塗": 1967,
      "塞": 1968,
      "塩": 1969,
      "塾": 1970,
      "増": 1971,
      "增": 1972,
      "墟": 1973,
      "墩": 1974,
      "壊": 1975,
      "士": 1976,
      "壮": 1977,
      "売": 1978,
      "壳": 1979,
      "壹": 1980,
      "壽": 1981,
      "处": 1982,
      "备": 1983,
      "変": 1984,
      "复": 1985,
      "夏": 1986,
      "夕": 1987,
      "外": 1988,
      "多": 1989,
      "夛": 1990,
      "夜": 1991,
      "够": 1992,
      "夢": 1993,
      "大": 1994,
      "天": 1995,
      "太": 1996,
      "夫": 1997,
      "央": 1998,
      "头": 1999,
      "夷": 2000,
      "夹": 2001,
      "奄": 2002,
      "奇": 2003,
      "奈": 2004,
      "奉": 2005,
      "套": 2006,
      "奘": 2007,
      "奚": 2008,
      "奥": 2009,
      "女": 2010,
      "奶": 2011,
      "奸": 2012,
      "好": 2013,
      "如": 2014,
      "妖": 2015,
      "妤": 2016,
      "妨": 2017,
      "妻": 2018,
      "姆": 2019,
      "始": 2020,
      "委": 2021,
      "姦": 2022,
      "威": 2023,
      "娃": 2024,
      "娄": 2025,
      "娜": 2026,
      "娣": 2027,
      "娥": 2028,
      "娱": 2029,
      "婁": 2030,
      "婦": 2031,
      "婷": 2032,
      "媛": 2033,
      "嫌": 2034,
      "子": 2035,
      "字": 2036,
      "存": 2037,
      "季": 2038,
      "学": 2039,
      "孴": 2040,
      "學": 2041,
      "宁": 2042,
      "它": 2043,
      "宇": 2044,
      "安": 2045,
      "宋": 2046,
      "完": 2047,
      "宏": 2048,
      "宗": 2049,
      "官": 2050,
      "定": 2051,
      "宜": 2052,
      "宝": 2053,
      "实": 2054,
      "実": 2055,
      "客": 2056,
      "宣": 2057,
      "室": 2058,
      "宫": 2059,
      "宮": 2060,
      "宰": 2061,
      "家": 2062,
      "容": 2063,
      "宿": 2064,
      "寄": 2065,
      "密": 2066,
      "富": 2067,
      "寤": 2068,
      "實": 2069,
      "寧": 2070,
      "寨": 2071,
      "寳": 2072,
      "寶": 2073,
      "寸": 2074,
      "对": 2075,
      "寺": 2076,
      "寻": 2077,
      "寿": 2078,
      "専": 2079,
      "将": 2080,
      "小": 2081,
      "少": 2082,
      "尔": 2083,
      "尘": 2084,
      "就": 2085,
      "尽": 2086,
      "尾": 2087,
      "尿": 2088,
      "局": 2089,
      "屄": 2090,
      "居": 2091,
      "屈": 2092,
      "届": 2093,
      "屋": 2094,
      "屏": 2095,
      "展": 2096,
      "属": 2097,
      "屯": 2098,
      "山": 2099,
      "屿": 2100,
      "岐": 2101,
      "岗": 2102,
      "岛": 2103,
      "岡": 2104,
      "岩": 2105,
      "岭": 2106,
      "岳": 2107,
      "岷": 2108,
      "岸": 2109,
      "島": 2110,
      "峻": 2111,
      "峽": 2112,
      "崎": 2113,
      "崔": 2114,
      "崖": 2115,
      "崩": 2116,
      "嵥": 2117,
      "嶺": 2118,
      "嶼": 2119,
      "川": 2120,
      "州": 2121,
      "工": 2122,
      "左": 2123,
      "巧": 2124,
      "巨": 2125,
      "差": 2126,
      "己": 2127,
      "已": 2128,
      "巴": 2129,
      "巻": 2130,
      "市": 2131,
      "布": 2132,
      "师": 2133,
      "希": 2134,
      "帝": 2135,
      "帥": 2136,
      "带": 2137,
      "師": 2138,
      "席": 2139,
      "帯": 2140,
      "常": 2141,
      "幌": 2142,
      "幡": 2143,
      "幣": 2144,
      "干": 2145,
      "平": 2146,
      "年": 2147,
      "并": 2148,
      "幸": 2149,
      "幹": 2150,
      "幾": 2151,
      "广": 2152,
      "庁": 2153,
      "広": 2154,
      "庄": 2155,
      "庆": 2156,
      "序": 2157,
      "库": 2158,
      "应": 2159,
      "底": 2160,
      "店": 2161,
      "庚": 2162,
      "府": 2163,
      "废": 2164,
      "度": 2165,
      "座": 2166,
      "庫": 2167,
      "庭": 2168,
      "康": 2169,
      "廃": 2170,
      "廣": 2171,
      "建": 2172,
      "开": 2173,
      "弁": 2174,
      "异": 2175,
      "弄": 2176,
      "式": 2177,
      "弓": 2178,
      "弔": 2179,
      "引": 2180,
      "张": 2181,
      "弦": 2182,
      "張": 2183,
      "强": 2184,
      "当": 2185,
      "形": 2186,
      "彩": 2187,
      "彭": 2188,
      "彰": 2189,
      "影": 2190,
      "役": 2191,
      "彻": 2192,
      "彼": 2193,
      "征": 2194,
      "待": 2195,
      "很": 2196,
      "律": 2197,
      "後": 2198,
      "徐": 2199,
      "徒": 2200,
      "得": 2201,
      "御": 2202,
      "復": 2203,
      "循": 2204,
      "微": 2205,
      "徳": 2206,
      "德": 2207,
      "徹": 2208,
      "徽": 2209,
      "心": 2210,
      "必": 2211,
      "忆": 2212,
      "忍": 2213,
      "志": 2214,
      "忘": 2215,
      "応": 2216,
      "忠": 2217,
      "快": 2218,
      "念": 2219,
      "忻": 2220,
      "忽": 2221,
      "态": 2222,
      "怒": 2223,
      "思": 2224,
      "怡": 2225,
      "急": 2226,
      "性": 2227,
      "怪": 2228,
      "总": 2229,
      "恋": 2230,
      "恢": 2231,
      "恩": 2232,
      "息": 2233,
      "恵": 2234,
      "悟": 2235,
      "悠": 2236,
      "患": 2237,
      "您": 2238,
      "悩": 2239,
      "悪": 2240,
      "悬": 2241,
      "情": 2242,
      "惑": 2243,
      "惠": 2244,
      "惧": 2245,
      "惯": 2246,
      "想": 2247,
      "意": 2248,
      "愛": 2249,
      "感": 2250,
      "慈": 2251,
      "態": 2252,
      "慎": 2253,
      "慢": 2254,
      "慣": 2255,
      "慶": 2256,
      "憎": 2257,
      "憨": 2258,
      "憩": 2259,
      "憶": 2260,
      "憾": 2261,
      "應": 2262,
      "成": 2263,
      "我": 2264,
      "戒": 2265,
      "或": 2266,
      "战": 2267,
      "截": 2268,
      "戴": 2269,
      "戶": 2270,
      "户": 2271,
      "戸": 2272,
      "戻": 2273,
      "房": 2274,
      "所": 2275,
      "扈": 2276,
      "手": 2277,
      "才": 2278,
      "打": 2279,
      "払": 2280,
      "找": 2281,
      "承": 2282,
      "技": 2283,
      "投": 2284,
      "抗": 2285,
      "折": 2286,
      "抜": 2287,
      "护": 2288,
      "报": 2289,
      "抵": 2290,
      "抹": 2291,
      "押": 2292,
      "担": 2293,
      "拉": 2294,
      "拒": 2295,
      "拓": 2296,
      "招": 2297,
      "拟": 2298,
      "择": 2299,
      "括": 2300,
      "拳": 2301,
      "拼": 2302,
      "拿": 2303,
      "持": 2304,
      "挂": 2305,
      "指": 2306,
      "按": 2307,
      "挑": 2308,
      "挠": 2309,
      "挡": 2310,
      "振": 2311,
      "损": 2312,
      "据": 2313,
      "捷": 2314,
      "掉": 2315,
      "排": 2316,
      "掛": 2317,
      "採": 2318,
      "探": 2319,
      "接": 2320,
      "控": 2321,
      "推": 2322,
      "措": 2323,
      "掻": 2324,
      "揂": 2325,
      "揃": 2326,
      "提": 2327,
      "揚": 2328,
      "換": 2329,
      "握": 2330,
      "援": 2331,
      "搅": 2332,
      "損": 2333,
      "搜": 2334,
      "搞": 2335,
      "携": 2336,
      "摂": 2337,
      "摆": 2338,
      "摇": 2339,
      "摩": 2340,
      "撒": 2341,
      "撤": 2342,
      "撫": 2343,
      "播": 2344,
      "撮": 2345,
      "操": 2346,
      "支": 2347,
      "收": 2348,
      "改": 2349,
      "攻": 2350,
      "放": 2351,
      "政": 2352,
      "故": 2353,
      "效": 2354,
      "敏": 2355,
      "救": 2356,
      "教": 2357,
      "散": 2358,
      "敦": 2359,
      "敬": 2360,
      "数": 2361,
      "整": 2362,
      "文": 2363,
      "斗": 2364,
      "料": 2365,
      "斯": 2366,
      "新": 2367,
      "方": 2368,
      "施": 2369,
      "旅": 2370,
      "旋": 2371,
      "族": 2372,
      "无": 2373,
      "日": 2374,
      "旧": 2375,
      "旨": 2376,
      "旭": 2377,
      "旱": 2378,
      "时": 2379,
      "昇": 2380,
      "昌": 2381,
      "明": 2382,
      "易": 2383,
      "星": 2384,
      "映": 2385,
      "春": 2386,
      "昭": 2387,
      "是": 2388,
      "显": 2389,
      "時": 2390,
      "晏": 2391,
      "晨": 2392,
      "普": 2393,
      "景": 2394,
      "智": 2395,
      "暂": 2396,
      "暨": 2397,
      "暫": 2398,
      "暴": 2399,
      "曌": 2400,
      "曝": 2401,
      "更": 2402,
      "書": 2403,
      "曹": 2404,
      "曾": 2405,
      "最": 2406,
      "會": 2407,
      "月": 2408,
      "有": 2409,
      "服": 2410,
      "朔": 2411,
      "朗": 2412,
      "望": 2413,
      "朝": 2414,
      "期": 2415,
      "木": 2416,
      "未": 2417,
      "末": 2418,
      "本": 2419,
      "札": 2420,
      "术": 2421,
      "朱": 2422,
      "机": 2423,
      "杂": 2424,
      "李": 2425,
      "杏": 2426,
      "材": 2427,
      "村": 2428,
      "束": 2429,
      "条": 2430,
      "来": 2431,
      "杨": 2432,
      "杭": 2433,
      "東": 2434,
      "松": 2435,
      "板": 2436,
      "极": 2437,
      "构": 2438,
      "析": 2439,
      "林": 2440,
      "枚": 2441,
      "果": 2442,
      "枡": 2443,
      "枫": 2444,
      "架": 2445,
      "某": 2446,
      "染": 2447,
      "柔": 2448,
      "查": 2449,
      "柱": 2450,
      "柴": 2451,
      "标": 2452,
      "树": 2453,
      "校": 2454,
      "株": 2455,
      "样": 2456,
      "核": 2457,
      "根": 2458,
      "格": 2459,
      "栽": 2460,
      "桂": 2461,
      "桃": 2462,
      "框": 2463,
      "案": 2464,
      "桓": 2465,
      "桜": 2466,
      "桥": 2467,
      "桩": 2468,
      "桶": 2469,
      "梁": 2470,
      "梅": 2471,
      "梨": 2472,
      "械": 2473,
      "检": 2474,
      "棒": 2475,
      "森": 2476,
      "棲": 2477,
      "椅": 2478,
      "植": 2479,
      "検": 2480,
      "楠": 2481,
      "業": 2482,
      "極": 2483,
      "楼": 2484,
      "楽": 2485,
      "樓": 2486,
      "標": 2487,
      "模": 2488,
      "横": 2489,
      "樱": 2490,
      "樹": 2491,
      "橋": 2492,
      "機": 2493,
      "橿": 2494,
      "檀": 2495,
      "次": 2496,
      "欢": 2497,
      "欧": 2498,
      "款": 2499,
      "歌": 2500,
      "止": 2501,
      "正": 2502,
      "此": 2503,
      "步": 2504,
      "武": 2505,
      "歩": 2506,
      "歳": 2507,
      "歸": 2508,
      "死": 2509,
      "殊": 2510,
      "段": 2511,
      "殷": 2512,
      "殻": 2513,
      "殿": 2514,
      "毁": 2515,
      "母": 2516,
      "毎": 2517,
      "每": 2518,
      "毓": 2519,
      "比": 2520,
      "毛": 2521,
      "氏": 2522,
      "民": 2523,
      "气": 2524,
      "気": 2525,
      "氣": 2526,
      "氧": 2527,
      "氮": 2528,
      "水": 2529,
      "氷": 2530,
      "永": 2531,
      "汁": 2532,
      "求": 2533,
      "汇": 2534,
      "汉": 2535,
      "汕": 2536,
      "江": 2537,
      "池": 2538,
      "汤": 2539,
      "汴": 2540,
      "決": 2541,
      "沈": 2542,
      "沌": 2543,
      "沙": 2544,
      "沛": 2545,
      "没": 2546,
      "沢": 2547,
      "沪": 2548,
      "沱": 2549,
      "河": 2550,
      "油": 2551,
      "治": 2552,
      "沿": 2553,
      "況": 2554,
      "泄": 2555,
      "泉": 2556,
      "泊": 2557,
      "法": 2558,
      "波": 2559,
      "泥": 2560,
      "注": 2561,
      "泰": 2562,
      "泽": 2563,
      "洁": 2564,
      "洋": 2565,
      "洒": 2566,
      "洗": 2567,
      "洛": 2568,
      "洞": 2569,
      "洪": 2570,
      "洲": 2571,
      "活": 2572,
      "派": 2573,
      "流": 2574,
      "浄": 2575,
      "测": 2576,
      "济": 2577,
      "浙": 2578,
      "浜": 2579,
      "浦": 2580,
      "浮": 2581,
      "浴": 2582,
      "海": 2583,
      "涂": 2584,
      "消": 2585,
      "涌": 2586,
      "涩": 2587,
      "淡": 2588,
      "淫": 2589,
      "深": 2590,
      "混": 2591,
      "淹": 2592,
      "清": 2593,
      "済": 2594,
      "渋": 2595,
      "渐": 2596,
      "減": 2597,
      "渝": 2598,
      "渡": 2599,
      "温": 2600,
      "港": 2601,
      "渲": 2602,
      "渴": 2603,
      "游": 2604,
      "湄": 2605,
      "湖": 2606,
      "湘": 2607,
      "湯": 2608,
      "湾": 2609,
      "満": 2610,
      "溉": 2611,
      "源": 2612,
      "溜": 2613,
      "溝": 2614,
      "溢": 2615,
      "溥": 2616,
      "溪": 2617,
      "溫": 2618,
      "溯": 2619,
      "溶": 2620,
      "滇": 2621,
      "滞": 2622,
      "滨": 2623,
      "滬": 2624,
      "漢": 2625,
      "漫": 2626,
      "潜": 2627,
      "潟": 2628,
      "潢": 2629,
      "潭": 2630,
      "潮": 2631,
      "澄": 2632,
      "澎": 2633,
      "澤": 2634,
      "澳": 2635,
      "激": 2636,
      "濟": 2637,
      "濱": 2638,
      "灌": 2639,
      "灣": 2640,
      "火": 2641,
      "灯": 2642,
      "灰": 2643,
      "灾": 2644,
      "炎": 2645,
      "炯": 2646,
      "点": 2647,
      "為": 2648,
      "烈": 2649,
      "烏": 2650,
      "烦": 2651,
      "烧": 2652,
      "热": 2653,
      "無": 2654,
      "焦": 2655,
      "然": 2656,
      "焼": 2657,
      "煙": 2658,
      "照": 2659,
      "煩": 2660,
      "煮": 2661,
      "熊": 2662,
      "熟": 2663,
      "熨": 2664,
      "熱": 2665,
      "燃": 2666,
      "燕": 2667,
      "燗": 2668,
      "爆": 2669,
      "爛": 2670,
      "爪": 2671,
      "爱": 2672,
      "父": 2673,
      "爻": 2674,
      "爾": 2675,
      "片": 2676,
      "版": 2677,
      "牌": 2678,
      "牙": 2679,
      "牛": 2680,
      "物": 2681,
      "特": 2682,
      "状": 2683,
      "狐": 2684,
      "狗": 2685,
      "独": 2686,
      "狭": 2687,
      "猛": 2688,
      "猪": 2689,
      "献": 2690,
      "獄": 2691,
      "獲": 2692,
      "玄": 2693,
      "率": 2694,
      "玉": 2695,
      "王": 2696,
      "环": 2697,
      "现": 2698,
      "玲": 2699,
      "珈": 2700,
      "珍": 2701,
      "珠": 2702,
      "班": 2703,
      "球": 2704,
      "理": 2705,
      "琢": 2706,
      "琲": 2707,
      "瑠": 2708,
      "瑩": 2709,
      "璃": 2710,
      "璐": 2711,
      "環": 2712,
      "瓊": 2713,
      "瓶": 2714,
      "甜": 2715,
      "生": 2716,
      "用": 2717,
      "田": 2718,
      "由": 2719,
      "甲": 2720,
      "申": 2721,
      "电": 2722,
      "男": 2723,
      "甸": 2724,
      "町": 2725,
      "画": 2726,
      "界": 2727,
      "留": 2728,
      "畢": 2729,
      "略": 2730,
      "番": 2731,
      "畿": 2732,
      "疆": 2733,
      "疏": 2734,
      "疑": 2735,
      "疗": 2736,
      "疫": 2737,
      "病": 2738,
      "痛": 2739,
      "痴": 2740,
      "瘤": 2741,
      "癌": 2742,
      "癪": 2743,
      "発": 2744,
      "登": 2745,
      "白": 2746,
      "百": 2747,
      "的": 2748,
      "皇": 2749,
      "皮": 2750,
      "盆": 2751,
      "益": 2752,
      "盐": 2753,
      "监": 2754,
      "盖": 2755,
      "盗": 2756,
      "盛": 2757,
      "監": 2758,
      "盧": 2759,
      "目": 2760,
      "直": 2761,
      "相": 2762,
      "省": 2763,
      "看": 2764,
      "県": 2765,
      "真": 2766,
      "眩": 2767,
      "眼": 2768,
      "着": 2769,
      "睛": 2770,
      "睦": 2771,
      "瞎": 2772,
      "瞳": 2773,
      "瞻": 2774,
      "矢": 2775,
      "知": 2776,
      "短": 2777,
      "石": 2778,
      "矿": 2779,
      "码": 2780,
      "砂": 2781,
      "砕": 2782,
      "破": 2783,
      "硝": 2784,
      "硬": 2785,
      "确": 2786,
      "碁": 2787,
      "碍": 2788,
      "碧": 2789,
      "碳": 2790,
      "確": 2791,
      "磁": 2792,
      "磨": 2793,
      "磷": 2794,
      "礱": 2795,
      "示": 2796,
      "礼": 2797,
      "社": 2798,
      "祖": 2799,
      "祝": 2800,
      "神": 2801,
      "票": 2802,
      "祭": 2803,
      "祸": 2804,
      "祿": 2805,
      "禁": 2806,
      "禅": 2807,
      "福": 2808,
      "禪": 2809,
      "禹": 2810,
      "禽": 2811,
      "秀": 2812,
      "私": 2813,
      "秉": 2814,
      "秋": 2815,
      "种": 2816,
      "科": 2817,
      "租": 2818,
      "秦": 2819,
      "积": 2820,
      "称": 2821,
      "移": 2822,
      "稀": 2823,
      "稅": 2824,
      "程": 2825,
      "税": 2826,
      "稱": 2827,
      "稲": 2828,
      "稳": 2829,
      "稻": 2830,
      "稼": 2831,
      "稿": 2832,
      "穷": 2833,
      "空": 2834,
      "立": 2835,
      "站": 2836,
      "竜": 2837,
      "竞": 2838,
      "章": 2839,
      "端": 2840,
      "競": 2841,
      "竹": 2842,
      "笠": 2843,
      "第": 2844,
      "筆": 2845,
      "等": 2846,
      "筑": 2847,
      "答": 2848,
      "策": 2849,
      "签": 2850,
      "简": 2851,
      "箍": 2852,
      "箕": 2853,
      "管": 2854,
      "箱": 2855,
      "節": 2856,
      "篇": 2857,
      "簡": 2858,
      "米": 2859,
      "类": 2860,
      "粉": 2861,
      "粤": 2862,
      "粮": 2863,
      "粵": 2864,
      "精": 2865,
      "糖": 2866,
      "糸": 2867,
      "系": 2868,
      "紀": 2869,
      "紂": 2870,
      "紅": 2871,
      "紋": 2872,
      "納": 2873,
      "純": 2874,
      "紙": 2875,
      "級": 2876,
      "素": 2877,
      "索": 2878,
      "紧": 2879,
      "細": 2880,
      "紹": 2881,
      "終": 2882,
      "経": 2883,
      "結": 2884,
      "絞": 2885,
      "統": 2886,
      "經": 2887,
      "継": 2888,
      "続": 2889,
      "網": 2890,
      "綺": 2891,
      "総": 2892,
      "線": 2893,
      "縣": 2894,
      "縮": 2895,
      "繁": 2896,
      "織": 2897,
      "红": 2898,
      "约": 2899,
      "级": 2900,
      "纪": 2901,
      "纷": 2902,
      "纸": 2903,
      "纹": 2904,
      "纽": 2905,
      "线": 2906,
      "组": 2907,
      "细": 2908,
      "终": 2909,
